<h1>Каково это, играть на гитаре?</h1>

<p>И хоть это трудный вопрос, я попробую на него ответить, мне много кто задавал его и всем я отвечал одинаково.</p>

<p>Сложно не играть на гитаре - сложно научиться делать это. И хоть гитара на самом деле не так уж и сложна в освоении, после занятий тоже есть свои последствия.</p>

<p>Например, спустя месяц занятий кожа с кончиков пальцев может начать отслаиваться от удержания аккордов.</p>

<p>Но даже маленькое побаливание ничего не значит, если тебе правда нравится учиться этому делу.</p>

<p>В игре на гитаре есть много приёмов, такие как: слайды, баррэ, фингерстайл и другие.</p>

<p>И естественно, чтобы научиться хотя бы одному из них, нужно много терпения, занятий и не жалеть себя и своих пальцев и времени.</p>