<h1>Как я был на Экспедиции "Любань 2023"</h1>

<p>Я состою в отряде поисковиков "Неизвестный солдат", там мы занимаемся поиском пропавших без вести солдат во время Великой отечественной войны.</p>

<p>Также я понял, что найти, так называемого "бойца" и его останки, это немалый труд, терпение и очень много удачи.</p>

<p>Хоть это и была моя первая Экспедиция, мне она точно запомнится, ведь на ней я не только выехал из своего родного города, но и пожил в лесу, а после Экспедиции в Санкт-Петербурге.</p>

<p>В лесу мы прожили грубо говоря 3 недели, выезжать в город можно было только за продуктами, но и для этого нужно было договариваться с командирами.</p>

<p>Условия были довольно суровыми: подъём в 8 утра, завтрак и после этого мы уходили на раскоп до обеда, либо до вечера и обедали там. Переменчивая погода, слякоть, грязь, ветер, дожди и даже снег</p>

<p>Сейчас я дома, но даже если там были суровые условия, хотел бы ещё не один раз сходить на Экспедиции, ведь там есть мои друзья, с которыми мы вместе пережили все сложности, климат и иногда даже ссоры</p>