<h1>Обо мне</h1>                                 
<img src="C:\Users\Ученик\Desktop\svetle-test\img\Art.jpg" alt="Моё фото">
<p>Я Артём и мне 15 лет. Живу в Ноябрьске, ЯНАО, Россия.</p> 
<h2>Хобби</h2>

<p>В основном я хожу на курсы и играю на гитаре. Гитарой я занимаюсь уже 2-ой год и мне до сих пор нравится это занятие.</p>

<h3>Цели</h3>

<p>Я хочу стать программистом в IT отрасли. Создавать сайты для пиара или выкладывания статей, ведь я заинтересован в этом деле и уже более-менее научился обращаться с нужными для этого языками программирования</p>